[Assassin.Head_ZeroHP04 CustomizationDefinition]
CustomizationName="Lord of swords"

[Assassin.Skin_ZeroHP04 CustomizationDefinition]
CustomizationName="It's a powerful tool"

[Mechro.Head_MechroHP04 CustomizationDefinition]
CustomizationName="It's good idea"

[Mechro.Skin_MechroHP04 CustomizationDefinition]
CustomizationName="Hard rock"

[Mercenary.Head_MercHP04 CustomizationDefinition]
CustomizationName="Even bullies have their personalities."

[Mercenary.Skin_MercHP04 CustomizationDefinition]
CustomizationName="The greatest man"

[Psycho.Head_PsychoHP04 CustomizationDefinition]
CustomizationName="Take a deep breath"

[Psycho.Head_PsychoHP04B CustomizationDefinition]
CustomizationName="I want to love"

[Psycho.Head_PsychoHP04C CustomizationDefinition]
CustomizationName="head hahaha"

[Psycho.Head_PsychoHP04D CustomizationDefinition]
CustomizationName="I want an ax"

[Psycho.Skin_PsychoHP04 CustomizationDefinition]
CustomizationName="I survived the darkness."

[Psycho.Skin_PsychoHP04B CustomizationDefinition]
CustomizationName="I will not return"

[Psycho.Skin_PsychoHP04C CustomizationDefinition]
CustomizationName="To go"

[Psycho.Skin_PsychoHP04D CustomizationDefinition]
CustomizationName="Leave"

[Siren.Head_SirenHP04 CustomizationDefinition]
CustomizationName="Stop and go"

[Siren.Skin_SirenHP04 CustomizationDefinition]
CustomizationName="I know something."

[Soldier.Head_SoldierHP04 CustomizationDefinition]
CustomizationName="The beard of justice"

[Soldier.Skin_SoldierHP04 CustomizationDefinition]
CustomizationName="duck attack"

